[{
  author: 'Jaqueline Silva',
  depoiment: 'Participar do Curso Ator transformou a minha vida. Sinto um prazer imenso no meu coração em subir no palco com pessoas que se entregam por aquele momento de arte e principalmente muito amor. A cada aula um aprendizado novo, um sentimento vivenciado. Descobri que uma das minhas forças é a coragem, coragem para se expor e não pensar ou julgar o que falaram de mim, é ir de corpo e alma sempre! Levo esses momentos de diversão e principalmente de aprendizado para a minha vida e continuarei na estrada da transformação contínua.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Jaqueline+Silva',
}, {
  author: 'Carolina Lopes',
  depoiment: 'Nunca pensei que diria isso como uma verdade em minha vida... Mas sim... Eu amo estar no palco! Posso estar uma pilha de nervos antes de entrar em cena, achando que não me preparei o suficiente, mas basta eu colocar o pé no palco que a insegurança dá lugar à um sentimento inexplicável, é como se houvesse uma chave liga/desliga. Comecei no teatro por impulso, me matriculei durante um lapso de coragem, porque sabia que se eu esperasse um dia a mais eu nunca iria passar perto da escola. E não poderia ter escolhido escola melhor! No Curso Ator fui acolhida por professores incríveis, facilitadores sem igual, uma turma espetacular e um método de ensino que faz milagres!!! Definitivamente fazer teatro foi o melhor presente que eu poderia ter me dado, comecei com o único objetivo de perder a timidez e no processo eu encontrei um mundo de possibilidades que até então não havia imaginado. A cada exercicio somos apresentados a um desafio diferente, a cada apresentação nos surpreendemos com o resultado das aulas pois é nítido a evolução de cada um. Hoje o teatro se tornou parte de mim, já até tentei, mas não consigo me ver longe rs! Sempre terei coisas a aprender, para desconstruir, para desenvolver.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Carolina+Lopes',
}, {
  author: 'Bianca Mendonça',
  depoiment: 'Se tem uma coisa que eu nunca pensei na vida que eu seria é atriz. Achava que essa coisa de teatro era para quem tem vocação, não para mim que sou tímida e que morria de medo de falar em público. Mas os grandes mestres que encontrei por lá me ensinaram que basta querer e se permitir e que a arte da expressão corre nas veias de todos nós. Mais que um curso de teatro, é uma aula de transformação pessoal incrível. O Curso Ator foi e ainda é um dos acontecimentos mais marcantes da minha vida. Agradeço todos os dias por ter me permitido essa experiência que me ensinou tanto sobre o mundo, sobre pessoas e principalmente sobre mim mesma.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Bianca+Mendon%C3%A7a',
}, {
  author: 'Thamires Alves',
  depoiment: 'Procurei o Curso Ator para melhorar minha comunicação, pois sempre fui muito tímida, e a forma que sabia que funcionaria era procurando uma escola de teatro. Quando entrei no CA, vi que ali era diferente dos outros lugares. Logo nas primeiras aulas ao receber meu primeiro papel do espetáculo CENAS, eu fiquei com certo receio e me questionando se iria conseguir interpretar, mas o processo das aulas, o acolhimento, carinho dos professores e da turma, foram me deixando mais segura e consegui me permitir mais. O processo é tão natural que quando vi já tinha ficado mais comunicativa que nem tinha percebido. Quando alguns amigos vieram me assistir pela primeira vez ficaram impressionados, por eu ter conseguido me expressar bem na frente de uma plateia. O CA é muito humano e transformador, nos ajuda a ter amor ao próximo, a amizade que fazemos por lá com certeza são para a vida toda.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Thamires+Alves',
}, {
  author: 'Ju Cavichiolli',
  depoiment: 'Ingressei no Curso Ator em junho de 2013. Tinha muito interesse por teatro, e depois de umas pesquisas, acabei descobrindo o CA. E sempre coloco que o grande diferencial do CA, é o fato de que nos elencos, não começamos como atores. Começamos como pessoas, que por diversos motivos, buscaram o teatro. E justamente por esse fato, tudo se torna mais leve. Depois de muito estudo, aulas e módulos, vamos aos poucos nos tornando atores, com muita consciência da arte. Mas acima de tudo, mais humanos. O CA traz consigo uma coisa que, curso de teatro nenhum oferece com tanta maestria: a transformação humana. A consciência do coletivo, do amor e do olhar ao próximo. Tenho um carinho muito grande por esse lugar. Aqui, cresci significativamente como atriz e continuo crescendo a cada dia, a cada módulo e a cada ano. Aprendi muito com grandes mestres. Mas acima de qualquer coisa: cresci como ser humano. Agradeço imensamente por fazer parte desse time, e por poder espalhar a arte do teatro ao lado de pessoas maravilhosas. Agradeço aos diretores pela confiança de sempre, aos amigos de elenco por toda a parceria e a todas as pessoas que levo do CA para a minha vida fora dele.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Ju+Cavichiolli',
}, {
  author: 'Ierê Oliveira',
  depoiment: 'Em toda minha vida foi difícil encontrar um lugar onde eu me encaixasse, um lugar onde eu não precisasse ter medo de ser quem eu era e principalmente encontrar um lugar onde eu realmente queria estar e me sentia pertencente do mesmo. Mas quando decidi que queria e precisava fazer teatro para realizar meu sonho de ser ator e dublador um dia, eu fui atrás de cursos por SP, e encontrei o Curso Ator e com ele, eu me encontrei finalmente. Onde cada aula eu saia mais motivado, mais impressionado, mais curioso e acima de tudo mais feliz. Muitas pessoas que me conheceram antes de eu começar o Curso Ator, hoje falam o quanto eu transmito mais felicidade, mais segurança, mais firmeza e mais convicção. Eu encontrei pessoas maravilhosas, pessoas que te respeitam e te tratam bem e que te acolhem. Sem julgamentos, sem preconceitos, te recebem com completo amor e carinho, fazendo que mesmo com medo e timidez você se sinta confortável e calmo. E que me deixava e deixa até hoje uma sensação de “Quero mais”, “Preciso de mais”, e sempre entregando tudo. ',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Ier%C3%AA+Oliveira',
}, {
  author: 'Alice Lucena',
  depoiment: '2018 foi um ano afrontoso. Tão afrontoso que arrumou uma forma estranha de me dar um presente. Ele me deu o Curso Ator de Teatro. Um lugar onde estou aprendendo a me respeitar, a aceitar meus limites. Me conectar com pessoas desconhecidas, a confiar, a olhar no olho, dar abraços intermináveis. Respeitar o tempo do próximo. Aprendendo a improvisar. E como é importante a gente aprender a improvisar. Eu lembro de em algum momento ter pensado: o que eu tô fazendo aqui? Hoje eu sei. Eu estava me (re)descobrindo. Eu mudei depois que entrei aqui. O olhar menos duro em cima de mim e do outro. A gente aprende a se julgar menos, a rir do ridículo. Tiramos o peso das coisas e tudo se torna mais leve. Eu conheci pessoas incríveis. Improváveis. Confusas. Eu ri muito. Eu me apaixono um pouco mais a cada dia por pessoas e lugares que, aparentemente, não tem nada a ver comigo. Já tentei explicar, mas aconteceu muita conexão ali que não tem explicação. Nem precisam, ainda bem. O fato é que não tem como colocar em palavras. É preciso vir e conhecer. Se dar uma chance. É um grande ato de coragem permitir esse auto conhecimento. Se eu pudesse dar duas dicas sobre o futuro seriam estas: usem filtro solar e façam teatro.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Alice+Lucena',
}, {
  author: 'Viviane do Prado',
  depoiment: 'Sempre fui uma pessoa muito tímida, tive muita dificuldade pra falar em público, apresentações na escola e na faculdade sempre foram complicadas. E então veio a mudança, em 2010 após me formar na faculdade, me mudei para morar com minha irmã na cidade de Osasco-SP, para procurar emprego na área que me formei, pois na minha cidade natal as oportunidades eram poucas. A mudança foi bem radical pra mim, pois saí de uma cidade pequena, pacata, onde a vida era bem tranquila pra viver na correria da cidade grande e barulhenta onde as pessoas estão sempre correndo e com pressa, de cara já foi bem estressante. Para melhorar isso, resolvi fazer teatro, que sempre fui apaixonada. Fiz minha primeira aula de teatro no CA. Meu nível de timidez era tão alto que confesso que pensei em desistir no primeiro dia, achava que não conseguiria me expor tanto quanto necessário, mas as aulas eram tão maravilhosas que comecei a descobrir capacidades que nem imaginava ter, e comecei a amar o curso cada dia mais. Já fiz comédia, drama, tragédia, infantil, musical e distopia, me apresentei tendo amigos e claro, minha família na plateia. A sensação de estar no palco e saber que tem pessoas ali torcendo por você é indescritível, e no final de cada módulo receber dos maravilhosos professores do CA o feedback de que você fez um bom trabalho é ao mesmo tempo recompensador e motivador. Aquela menina tímida ainda existe dentro de mim, mas agora ela tem muito mais problemas em lidar com a nova Viviane, do que eu tenho pra lidar com ela.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Viviane+do Prado',
}, {
  author: 'Ligia Telles',
  depoiment: 'Em 2010, aos 55 anos, entrei para o CA. Tinha muita dificuldade de lidar com meus erros, dificuldade de me expor, de dividir... E pelos últimos 9 anos, essa tem sido a experiência mais rica e divertida que eu jamais poderia sonhar... Aprendi que cada acerto vem de muitos e repetidos erros e que errar faz parte do processo de aprendizagem. Aprendi que rir alto não é feio. Que chorar não é ridículo. Aprendi que o meu corpo tem limites, mas que é possível superar. Aprendi que sozinha eu faço muitas coisas, mas de mãos dadas eu faço muito mais. Em nenhum lugar desse mundo tive tanta chance de conhecer pessoas tão diferentes e adoráveis. Aprendi que não importam as diferenças quando nos abrimos para aprender, construir, somar. É muito amor envolvido. Obrigada a todos!',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Ligia+Telles',
}, {
  author: 'Carlos Tuma',
  depoiment: 'A minha história começa em novembro de 2015. Eu estava à busca de um curso de oratória ou algo parecido, coisa que pudesse me auxiliar no aprimoramento da comunicação pessoal, mas acabei indo parar no teatro. Conhecer o Curso Ator foi algo assustador. Eu não tinha a menor familiaridade com teatro, (nem na plateia). Mas, se era para um objetivo maior, resolvi arriscar e desafiar a timidez. Conhecer pessoas diferentes, de diferentes idades, (a maioria bem mais jovem que eu), suas linguagens diferentes, as atividades realizadas, tudo, foram o estopim que eu precisava para despertar um lado artístico que há anos estava adormecido em mim. A comunicação que eu buscava para o trabalho foi apenas um dos muitos benefícios obtidos. Muito melhor que isso foi permitir uma maior proximidade com meus filhos, e ser apresentado ao “Seguro na sua mão, você segura na minha...”, princípio que pode se aplicar a tudo. Outro efeito “colateral” foi a música, que também começou a reaparecer em minha vida. Ao longo desses pouco mais de 3 anos, o Curso Ator passou a fazer parte importante de minha vida. Provocou e provoca mudanças importantes. Mudanças profundas, e que à princípio não foram fáceis, pois o estilo de “toda uma vida” estava simplesmente desmoronando. Eram hábitos novos, interesses novos, experiências absolutamente novas, que causaram um turbilhão. Um turbilhão de respeito, de superação, de autoconhecimento, de Amor. Aos poucos, toda a família me seguiu. Vitória e Thiago, vieram primeiro. Carlos Eduardo e Cristiane se juntaram depois. Hoje estamos todos, e muito felizes. Obrigado, Curso Ator. Vocês estão transformando nossas vidas para melhor. Obrigado por acolherem minha família nesta grande e maravilhosa família. A família Curso Amor.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Carlos+Tuma',
}, {
  author: 'Eduardo Rivas',
  depoiment: 'Cheguei no curso ator em Março de 2005 e desde então permaneci por mais de 12 anos. O tempo passou muito rápido. As transformações que o curso ator faz na vida de uma pessoa é algo extraordinário! Me desenvolvi culturalmente, me interessei por autores nacionais e internacionais. Tive a oportunidade de adaptar textos, desenvolver minha escrita e visão de uma peça. Aprendi a trabalhar em coletivo. Pensar em grupo, não apenas em um só. Aprendi a ser responsável ! Aprendi a ser sociável e entrar em contato com os mais diversos tipos de pessoas, raça , gênero, sexualidade, etc... com isso aprendi também a respeitar o ser humano. Aprendi o amor a arte. E com os professores, aprendi todo de aula um ensinamento de vida que vou carregar para sempre. O curso ator desenvolve pessoas ao teatro, te ensina a ter amor a arte, e mais do que tudo : ensina a amar o ser humano.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Eduardo+Rivas',
}, {
  author: 'Leandro Massoni',
  depoiment: 'Falar do Curso Ator (Curso Amor, CA, enfim, eis algumas alcunhas deste espaço sensacional) é um assunto que me dá bastante prazer de compartilhar com as demais pessoas que estão a minha volta. Aliás, destaco o quanto é prazeroso para mim pisar naquele tablado de madeira do Teatro NeXT e apresentar uma peça, não importa qual seja. Comecei a fazer teatro no ano de 2009 em igrejas. Na época, era muito fechado para o mundo e quase não falava com as pessoas. Em suma, um legítimo bicho do mato! Depois que dei um tempo nas artes, fui estudar, fiz outros trabalhos, mas sentia que havia um vazio dentro de mim. Sentia o quanto me faltava subir em um teatro e me expressar sendo uma outra pessoa ou um ser diferente daquilo que sou habitualmente. Então, em uma pesquisa rápida na net, joguei no Google e apareceu um tal “Curso Ator”. Que raios era isso?! Não sabia, mas como um bom curioso, fui atrás para conferir. Chegando lá, me deparei com um ambiente animador, vibrante e cheio de cores. As pessoas que me atenderam na época explicaram da melhor forma possível como funcionava o curso. O mais engraçado daquele dia é que após visitar e conhecer a proposta do curso, disse que iria voltar caso mudasse de ideia e realmente quisesse fazer teatro lá. Mas quando estava abrindo o portão do prédio, senti que deveria ficar e fazer daquele lugar não apenas uma opção de lazer, entretenimento ou formação como ator, e sim como meu segundo lar. E foi a partir daquele instante, em janeiro de 2015, que abracei o CA com meus braços e pernas, com minha mente aberta e com o coração pronto para ser acolhido. Na minha primeira peça, depois de alguns aninhos sem atuar, a alegria que emanava de mim era inigualável! Era um peso que eu retirava dos ombros, ao mesmo tempo em que um novo amor desabrochava naquele lugar. Sim, foi lá que eu encontrei uma das pessoas mais especiais da minha vida (Claudinha vai me matar porque estou matando ela de vergonha aqui rs). Após ela conferir minha apresentação do Cenas, passamos a nos conhecer melhor, saímos juntos e em menos de uma semana, estávamos lá, de volta ao NeXT, mas não para atuarmos em uma peça (ainda!). Foi engraçado e encantador observar que, enquanto eu a pedia em namoro, estava novamente com os pés fincados naquele palco que, segundo a Lilian Luchesi, é realmente é mágico! Então, eu diria que ser do Curso Ator é ser de uma galera harmoniosa, que está a fim de ajudar e ser ajudado e assim, se tornar parte de uma família completa, na qual partilhamos tudo aquilo que temos de bom e melhor, criamos amizades e, sobretudo, amores! Viva o Curso Amor e todos aqueles que fazem possível este sonho, que é o de sonhar, rir, chorar, sorrir e florescer na arte teatral, voando sem limites e com olhos abertos enquanto atuamos para o público que nos prestigia nossos esforços com suas salvas de palmas.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Leandro+Massoni',
}, {
  author: 'Caio Cesar',
  depoiment: 'Quando decidi procurar um curso de teatro, minha principal intenção era buscar algo para melhorar meus relacionamentos sociais e dar um jeito de vez na minha timidez. Sempre simpatizei com a arte teatral e decidi escolher o Curso Ator pelos ótimos depoimentos no site e nas redes sociais. Fui preparado para atuar e fui surpreendido com o AMOR. Amor dos profissionais que ali trabalham pela atividade que realizam, amor pelas pessoas, amor pela vida. Acolhimento. O mundo nos classifica em grupos padrões e te avalia pelo o que você tem. Seu cargo, suas posses, seu status... nada disso importa no Curso Ator. Só importa o que VOCÊ É. Sou aceito, acolhido e respeitado sendo eu mesmo, sem ter que provar meu valor para ninguém, pois todos ali estão dispostos a enxergar o valor de cada pessoa. Autoconhecimento. Cada aula é uma nova descoberta. Descobri e continuo descobrindo mais sobre meus limites, sobre minhas forças e fraquezas, sobre meus objetivos. Desafio-me e me surpreendo com a força que sempre esteve dentro de mim. Libertação. Um ambiente sem julgamentos, sem discriminação. Alunos e professores dispostos a se ajudarem e a se tornarem ser humanos melhores. Só tenho um arrependimento: não ter começado antes!',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Caio+Cesar',
}, {
  author: 'Viviane Pires',
  depoiment: '“Mãe, quero fazer teatro!” “Agora, Viviane?! Isso se faz quando é adolescente. Já passou desta fase, não?” “E o que eu devo fazer agora? Morrer? Não devo viver novas experiências porque envelheci?”. Silêncio. Meses depois ela estava na primeira fila assistindo meu descabaçamento teatral. “Filha, você é incrível. Não imaginava que você tinha tanto talento!”. Eu não sei se sou talentosa. O que realmente acredito é que o CA me fez respeitar esta arte, me fez querer conhecer, me ensinou a ter tesão por estar no palco e mexer com o sentimento das pessoas. Seja raiva, amor, riso, indignação. Não importa o sentimento que aflore, o importante é mexer. Mexer com o outro, mexer consigo, mexer com a vida. Sentir, viver, deliciar-se com a vida. O CA me ensinou a explorar minhas emoções com muita verdade. E talvez esta verdade mexa com os outros. “Sim, estou fazendo um monstro psicótico perneta com disfunção sexual! E não vejo problema algum!”.Alguns dirão que não existe. Outros ficarão preocupados com a minha saúde mental. Pra mim existe. E eu acredito nele. Minha fé cênica o faz existir. E a minha fé cênica faz meu mundo ser mais colorido, divertido, sensível e principalmente feliz. É domingo e a sua família está almoçando junta. Sua tia vai dizer umas verdades e você irá se incomodar. Sua mãe vai te defender, talvez seu pai apoie sua tia, sua irmã mais nova vai fingir que não está ouvindo nada, e este cenário já é conhecido e até caricato. Quando eu descrevo esta cena você visualiza e pode até se imaginar dentro dela. E nesta cena você dirá o que quiser, fará o que quiser com a desculpa do “Estamos em família”. É isso! No CA você está em família sempre. Você vai chorar, rir, abraçar, beijar, tocar e sentir uma vibração tão familiar por pessoas que acabou de conhecer que em algum momento vai até achar que essas pessoas vieram de outra vida. Você vai se tornar um viciado em CA. Vai passar horas lá e não vai reclamar, vai sentir até falta quando estiver em casa. Acolhimento, reconhecimento, carinho, respeito e poderia usar um milhão de frases sobre o que é fazer parte desta família. O CA me fez entender melhor os meus sentimentos, me ensinou a falar deles com clareza, simplicidade e sinceridade. E graças ao curso, eu aprendi a falar “Eu amo você”.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Viviane+Pires',
}, {
  author: 'Alexandre Alves',
  depoiment: 'No começo de 2017, fiz um curso chamado “Teatro para Tímidos”, a timidez sempre foi um problema para mim. Nesse curso, tive alguns elementos de teatro e ali já me apaixonei. Pude sentir um gostinho da liberdade que o teatro proporciona. Quando o curso acabou, senti muita falta daquilo e resolvi procurar um curso de teatro mesmo, mas que tivesse como foco mais o desenvolvimento pessoal, fosse mais livre. Foi então que encontrei o CA. Logo de cara já me apaixonei pelo projeto, ainda mais depois de ler o propósito do curso no site e também os depoimentos, inclusive de uma pessoa dizendo que procurou o CA por questões de timidez. Na entrevista para me matricular no curso, todas as minhas expectativas se confirmaram. Não tive dúvidas e me matriculei. No primeiro dia de aula, fomos todos recebidos com muito carinho e amor (não é por acaso que o CA é conhecido como “Curso Amor”), foi uma recepção muito calorosa, logo de cara me senti muito à vontade. Com o passar das aulas, fui conhecendo mais meus colegas que foram se tornando amigos, principalmente com a ajuda dos facilitadores, que são incríveis, e também se tornaram amigos. Logo me senti parte de uma família. Não havia vaidades, egos, disputas, todos estávamos juntos, buscando o mesmo objetivo. Éramos todos iguais. Muito por conta disso, as aulas iam se tornando cada vez mais agradáveis, interessantes, desafiadoras, recompensadoras. Os professores transmitiam muito bem seu conhecimento e o que queriam de nós. Comecei a me sentir cada vez mais confiante, solto, livre de quaisquer julgamentos e medos, enfim pude experimentar toda aquela liberdade que sempre busquei. Comecei a descobrir coisas em mim que nunca imaginei que existiam, habilidades que nunca imaginei que tinha. Foi um sentimento de transformação, sabia que ali era meu lugar, não só no teatro, mas principalmente no CA. O CA como um todo foi o grande responsável por isso, conseguiram extrair tudo de mim, me entreguei totalmente. A timidez foi dando espaço para uma confiança, para uma voz que não se ouvia, mas ali foi ganhando energia, para um corpo que nunca se movimentava, mas ali se movimentava livremente. Era um prazer enorme ir às aulas, não via a hora de chegar o dia de ir novamente, foi o melhor curso que fiz na vida. Muito obrigado CA!!!!!',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Alexandre+Alves',
}, {
  author: 'Thiago Manolio',
  depoiment: 'Quem me levou ao Curso Ator foi meu marido, que já fazia e insistia que eu fosse também. Ele dizia que seria bom para conhecer pessoas e, principalmente, perder um pouco da minha timidez. Em outubro fiz a matrícula – as aulas só começariam em março. Pensei: “até lá dá tempo dele esquecer e não preciso ir”. Mas ele lembrou e eu fui. Era um período bem complicado daminha vida, mas eu fui. Bastou uma aula para mudar minha opinião e ser eternamente grato ao marido por ter me “forçado” a ir. Que lugar transformador. Que energia boa. Que pessoas maravilhosas. No começo é difícil... Se libertar de amarras, preconceitos, vergonhas... Mas aos poucos, aula por aula, tudo isso vai ficando para trás. Quando a gente menos percebe, já está inserido naquela rotina, querendo mais e mais. Uma aula por semana?? Imagina. Quero todos os dias! E o dia da apresentação? A primeira vez num palco... O nervosismo. O medo. O frio na barriga. Mas bastou a luz apagar e ouvir a voz da Mari falando “... e com vocês, nossos atores e suas Cenas!”, que tudo passou. Passou rápido – literalmente. Em menos de um minuto a peça já tinha acabado e a sensação de dever cumprido veio. Que coisa gostosa. Como já disse, comecei o curso num período bem complicado da minha vida. Talvez o mais complicado que já tive... O Curso Ator ajudou a me manter são. Eram 3 horas por semana que eu esquecia de tudo e ficava no meu mundinho particular. Conheci pessoas incríveis, perdi um pouco da timidez (ainda tem aqui... mas aos poucos isso vai mudando) e hoje não me vejo mais sem essa “obrigação” semanal.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Thiago+Manolio',
}, {
  author: 'Victoria Khouzam',
  depoiment: 'Sou uma pessoa apaixonada por artes em geral: pintura, cinema, música, dança, teatro... Sempre amei ir ao teatro, mas nunca havia pensado em estar no palco ao invés de na plateia, principalmente por causa da minha timidez. De início, meu principal objetivo em buscar um curso de teatro era melhorar meu desempenho ao apresentar meu TCC da faculdade. Porém, descobri no Curso Ator mais do que uma ajuda no meu desafio pessoal em falar em público. O teatro me proporcionou um autoconhecimento e uma segurança inimagináveis, um alívio para o stress do dia a dia, sem contar as pessoas maravilhosas com quem eu tive a oportunidade de conhecer e contracenar, sem vergonha, sem insegurança, sem timidez, sem medo. Subir em um palco se tornou uma das melhores sensações da minha vida, é realmente um lugar mágico (e cá entre nós, bem melhor que a plateia). Eu levo para a vida tudo o que aprendo e convivo no Curso Ator, dia após dia, peça após peça, e tenho certeza que todos que estão aqui ou já passaram por aqui sentem a mesma coisa. Convido todas as pessoas a experimentar o teatro, é realmente transformador e UMA DELÍCIA.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Victoria+Khouzam',
}, {
  author: 'Tim Gaspar',
  depoiment: 'Na realidade, comecei a fazer teatro porque quero ser dublador, e para isso acontecer, preciso me formar como ator e ter o registro que se chama DRT, só depois disso poderei trabalhar como Dublador. Então me matriculei em uma escola perto da minha casa e comecei a perceber que o teatro não era pra mim. Mas, na realidade o que estava fazendo com que eu sentisse isso não era a profissão, e sim os meus professores. Não tive duvidas, fui procurar ajuda de pessoas que eu confiava e que faziam teatro também, e indicaram o Curso Ator. Fui ver uma peça e já percebi o profissionalismo e a dedicação imperando, sem contar a alegria dos alunos na apresentação. No mesmo dia da peça eu já falei com um dos professores do curso, o Samuel Mota, e deixei claro minhas duvidas e projetos. Na outra semana comecei a estudar no Curso Ator uma peça que se chama "A Tela e a Cela" e realmente percebi a dinâmica e o profissionalismo dessa escola. Tudo aquilo que estava me desmotivando na outra escola sobre o teatro, o Curso Ator me provou que o erro não era a profissão e sim a metodologia que encontramos "por ai". Uma coisa que me chamou a atenção e até hoje eu nunca vi isso em outros lugares é o principal fundamento do Curso Ator: Tratar os alunos com AMOR. Isso mesmo: AMOR! Por acaso você conhece algum lugar que tem essa metodologia?? Eu não! Em apenas 01 ano de CA eu consegui fazer três peças e estou ensaiando mais duas. Hoje em dia, graças ao CA, eu não penso mais em ser apenas dublador, eu também quero ser um BOM ator. Conheci finalmente a paixão que muitos dizem sentir pelo teatro! Se você está procurando um lugar para se conhecer, praticar o amor com as pessoas, ser mais feliz, entender o ser humano... Então o seu lugar é aqui! Curso Ator 2016 eu estou, e você vem??',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Tim+Gaspar',
}, {
  author: 'Bia Poiani',
  depoiment: 'Sempre fui apaixonada por teatro e passei boa parte da vida flertando com oficinas e cursos livres. Quando conheci o Curso Ator, achei que seria mais uma experiência divertida e passageira. Essa sensação durou até a primeira aula. Foi um encontro mágico, no sentido literal da palavra. A qualidade do curso, o talento e dedicação dos professores já era motivo suficiente para não sair mais daqui. Mas o que me pegou mesmo foi o AMOR que esse lugar emana de todos os lados. É realmente algo único e só entende quem vivencia. Se minha opinião vale de algo para você que está lendo agora, sugiro fortemente: venha AGORA transformar e transcender no Curso Ator!',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Bia+Poiani',
}, {
  author: 'Vanessa Puerta',
  depoiment: 'Como colocar em palavras a magia deste lugar? Como tentar demonstrar o Carinho, o Amor e o Respeito que eu tenho por este curso? São 6 anos e os mais incríveis e verdadeiros que já passei! Não sei expressar o que seria a minha vida sem os sábados de ensaio e os processos maravilhosos que resultaram em peças humanas, verdadeiras e intensas. Fazer parte do módulo Plus do Curso Ator é um privilegio. E as memórias e o amor aos meus diretores e amigos estarão pra todo sempre no meu coração.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Vanessa+Puerta',
}, {
  author: 'Samara Gonzalez',
  depoiment: 'Já fui absurdamente tímida, do tipo olhou para mim fiquei vermelha. Apresentar trabalhos? Uma das maiores torturas da vida! Só não é pior do que quando te perguntam o porque você é tímida. Eu sempre fui muito pela cabeça dos outros, principalmente família, acho que mais por não ter coragem de impor o que eu realmente queria e entrar no Curso Ator foi a primeira e melhor decisão por mim que tomei na minha vida até hoje. Entrar pro curso significou para mim um certo desafio, sabia que ia ter que subir no palco e isso me assustava, mas depois de conhecer as pessoas e a família que o curso é, aprendi a não me importar com o que os outros pensam e a pensar mais por mim e subir no palco pela primeira vez foi uma decisão minha, um momento mágico que nunca vou me esquecer. Agora, depois de ter entrado no curso ator e subido no palco algumas vezes passei a me conhecer melhor, a tomar decisões por mim e aprendi a falar, a expor minha opinião, a enfrentar o medo de me expor, aprendi a não me esconder e é como dizem, timidez não é uma coisa que você perde, mas sim aprende a controlar e é o que eu aprendi no curso e com isso deixei as pessoas me conhecerem de verdade e ganhei vários amigos e um família nova. Eu entrei no CA de coração aberto, com medo mas com vontade de mudar, me deixei ser picada pelo mosquitinho do teatro e agora to presa a sensação maravilhosa que é subir no palco e ser parte da família do curso ator.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Samara+Gonzalez',
}, {
  author: 'Débora',
  depoiment: 'Antes de falar como o CA vem mudando a minha vida, gostaria de dizer como cheguei ao CA. Estava conversando com uma amigo, dizendo da minha timidez, falta de coragem para algumas coisas, etc. Então ele me disse que tinha feito teatro e que tinha o ajudado muito (praticamente me obrigou a procurar um curso, ainda disse: um dia você vai me agradecer por isso (rs), tinha razão). Procurei na internet, achei o CA, enviei um e-mail e fui prontamente respondida pelo Samuca (muito educado por sinal). Enfim, fiz a entrevista, comecei o curso... no primeiro dia de aula quase morri de vergonha, pensei: nunca mais eu volto aqui, voltei estou lá há quase um ano e a cada aula é uma nova superação, um novo aprendizado um novo sentindo para a vida. Posso dizer que o CA é a melhor terapia que estou fazendo, lá eu aprendo que não precisamos levar a vida tão a sério, eu não sou perfeita, e daí? Quem é? Mais do que ser ator o importante é ser feliz, consigo mesmo, com a vida. Aprendi a ligar um botãozinho que faz milagres (rs), mas esse terão que descobrir na prática! Resumindo o CA é uma família, uma energia muito boa, galerinha E continuamos segurando um na mão do outro, afinal, sozinho chega-se mais rápido, juntos: chegamos mais longe!',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Débora',
}, {
  author: 'Fernanda Emediato',
  depoiment: 'A grande diferença do Curso Ator para qualquer outro curso existente, é que aqui, independente do motivo de seu ingresso, se é para perder timidez, se é para realizar o sonho de ser ator, os alunos aprendem que o espaço é todo fundando em amor, amizade, respeito e colaboração, que são os pontos chaves do teatro. Aqui nós aprendemos que ninguém pode realizar algo sem a ajuda do outro, e isto é um ensinamento que levamos para a nossa vida pessoal. Quando entramos em um espaço assim, podemos sentir toda a serenidade do lugar. O Curso Ator, acolhe, ensina e forma pessoas.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Fernanda+Emediato',
}, {
  author: 'Andréa Garbim',
  depoiment: 'Que coisa maravilhosa é poder compartilhar todos os nossos sentimentos com pessoas tão especiais! E mais que isso, poder ter a oportunidade mágica de enxergar o interior das pessoas. O Curso Ator é mais que uma escola, é a chance da transformação constante, da entrega, do doar e receber; da vontade de externar a nossa sensibilidade a quem quer que seja sem medo do que vão pensar. E toda essa mudança interna, me fez pensar em um dos maiores erros do ser humano: somos educados a alcançar estabilidade financeira, diplomas e \'status\', mas não somos educados a buscar a espiritualidade, a paz interior - e é muito bom poder descobrir que ainda há tempo. E além da paixão de encenar, de ser ator ou quase um ator (rs), esse curso está mexendo com tudo dentro da gente. Entre tantas outras opções que eu tinha, com certeza escolhi a mais encantadora! Sorte a minha, afinal dizem que somos nossas escolhas! E eu estou apaixonada por tudo isso e por todos vocês! Muito obrigada, de coração!',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Andréa+Garbim',
}, {
  author: 'Carlos Furriel',
  depoiment: 'Há quase dois anos a vida me levou a dar aulas na minha área, mas eu era completamente incapaz de falar em público, ficar em evidência. Sempre fui muito tímido e precisava resolver ou iria perder a oportunidade. Procurei curso de oratória, mas achei que não iria resolver o problema, e foi ai que pensei em curso de teatro. Achei o Curso Ator pelo Google, liguei, marquei uma entrevista e fui. Conheci o Gelson, pessoa que infelizmente tive muito pouco contato, e comecei as aulas. Entrei naquela sala grande com um monte de gente e me perguntei “O que que eu tô fazendo aqui com esse monte de gente estranha?”- Mas fiquei e consegui cumprir meu objetivo logo nos primeiro seis meses: aprendi a fazer o papel de professor, e da equipe hoje sou o que mais dá aulas. Acabei sendo indicado ao “Oscar” em todas as peças e ganhei um pelo Palhares (personagem de “A Tela e a Cela”). Mas o mais importante não foi ter conseguido dar aulas, concorrer, atuar. Foi justamente nunca mais achar que em algum lugar tinha gente estranha, aprender o contato humano, abraçar as pessoas, coisa que tirando mulher e filho, eu não fazia nunca, perder uns preconceitos idiotas que todo mundo tem.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Carlos+Furriel',
}, {
  author: 'Mariana Tomazelli',
  depoiment: 'Quando apareci na primeira aula experimental do Curso Ator, vinha embalada por uma promessa ambiciosa: “O teatro vai mudar a sua vida!”. E mudou mesmo, mas não só pelas razões mais óbvias – novos amigos, estímulo intelectual, comunicação. O teatro me trouxe uma inspiração que eu nem sabia que me faltava. Um tipo de transcendência que só alcançamos pela arte ou pelo amor – e eu encontrei os dois no Curso Ator.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Mariana+Tomazelli',
}, {
  author: 'Will Sabbatini',
  depoiment: 'Na verdade, pra mim não foi um curso de teatro em que fiz pra perder a timidez ou pra tentar me profissionalizar, foi algo bem mais especial. Quando subia o elevador, chegando ao sexto andar eu mudava de mundo. Era exatamente isso que acontecia, estava num mundo onde não tinha preocupações com família, amigos, dinheiro, trabalho, tinha a paz que só podia ser proporcionado pelo mundo que alguns chamam de Curso Ator.',
  url_img: 'https://dummyimage.com/460x460/35b744/ffffff&text=Will+Sabbatini',
}]